

ADD_FRIEND = '😃 Добавить друга'
DEL_FRIEND = '😈 Удалить друга'

LIKE = '❤️Лайк'
HUG = '🤗 Обнимаю'
CREATE = '⭐️ Создать'
CREATE_STATUS = '⭐️ Создать свой статус'
NEXT_CREATE = '↩️ Создать в следующий раз'

REACT_LIKE = '❤️Лайк отправлен'
REACT_HUG = '🤗 Объятие отправлено'

WELCOME_FRIEND = '👋 Приветствовать друга'
SEND_WELCOME = 'Приветствие отпрвлено'

FREE_SUPER = '✅ Супер, создаем!'
SUPER = '✅ Супер, take my money!'
EDIT_REACT = '✍️ Исправить реакцию'
EDIT_STATUS = '✍️ Исправить статус'

CANCEL_SEND = '❌ Отменить отправку'
